[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-linter",
  "obsidian-admonition",
  "calendar",
  "dataview",
  "editing-toolbar",
  "obsidian-hover-editor",
  "cmdr",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "convert-url-to-iframe",
  "obsidian-tagfolder",
  "templater-obsidian",
  "pdf-plus",
  "better-export-pdf",
  "obsidian-advanced-slides",
  "obsidian-checklist-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "quickadd",
  "tag-wrangler",
  "obsidian-list-callouts",
  "obsidian-weread-plugin",
  "obsidian-columns",
  "badges",
  "obsidian-minimal-settings",
  "custom-sort",
  "easy-typing-obsidian"
]