[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-linter",
  "obsidian-admonition",
  "calendar",
  "obsidian-checklist-plugin",
  "custom-sort",
  "dataview",
  "easy-typing-obsidian",
  "editing-toolbar",
  "file-tree-alternative",
  "obsidian-hover-editor",
  "obsidian-minimal-settings",
  "cmdr",
  "highlightr-plugin",
  "quickadd",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "convert-url-to-iframe",
  "tag-wrangler",
  "obsidian-tagfolder",
  "templater-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "pdf-plus",
  "better-export-pdf",
  "novel-word-count",
  "obsidian-list-callouts"
]